<?xml version="1.0" encoding="iso-8859-1"?><!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<html>
<head>
<title>Sri Lanka 2017-2018</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">


<link rel="stylesheet" type="text/css" href="https://www.kriyayogadebabaji.net/css/fuentes.css" />

<style type="text/css">

a:link{
	font-family:IGL, Arial, Helvetica, sans-serif;
	text-decoration:none; 
	color :#AC1429;
}
	
a:hover{
	font-family:IGL, Arial, Helvetica, sans-serif;
	text-decoration:underline; color:#FFB321;font-weight: underline;
}

a:visited{
	 font-family:IGL, Arial, Helvetica, sans-serif;
	 text-decoration:none;
	 color:#AC1429;
}

</style>



</head>

<body link="#AC1429" vlink="#AC1429" alink="#AC1429">
<table width="700" border="1" align="center">
  <tr> 
    <td> <table width="700" align="center">
        <tr> 
          <td><div align="center"><font size="2" face="IGL, Arial, Helvetica, sans-serif">Haz 
              clic <a href="https://www.kriyayogadebabaji.net/lista35.htm">aqu&iacute;</a> 
              si no puedes ver el contenido </font></div></td>
        </tr>
      </table>
      <p align="center"><img src="https://www.kriyayogadebabaji.net/imagenes/p-kriyayoga.jpg" width="680" height="140" /></p>
      <table width="680" align="center">
        <tr>
          <td><div align="center"><img src="https://www.kriyayogadebabaji.net/imagenes/p-35b.jpg" width="680" height="631" border="0" align="absmiddle" /></div></td>
        </tr>
      </table>
      <table width="679" align="center">
        <tr> 
          <td><p align="center"><font size="3" face="IGL, Arial, Helvetica, sans-serif"><strong>Peregrinaci&oacute;n 
              a Sri Lanka <br />
              </strong></font><font size="3" face="IGL, Arial, Helvetica, sans-serif">Del 
              s&aacute;bado 30 de diciembre del 2017 al viernes 12 de enero del 
              2018,<br />
              con nuestros Acharyas Satyananda y Kriyanandamayi, de Sri Lanka</font></p>

            <p align="justify"><font size="3" face="IGL, Arial, Helvetica, sans-serif"> 
              Al comienzo del a&ntilde;o nuevo 2018 nuestros Acharyas Satyananda 
              y Kriyanandamayi dirigir&aacute;n un grupo de peregrinos de la comunidad 
              de Kriya Yoga de Babaji en un peregrinaje a Sri Lanka. <br />
              &iexcl;&Eacute;ste es nuestro primer peregrinaje exclusivamente 
              a Sri Lanka! </font></p>
            <p align="justify"><font size="3" face="IGL, Arial, Helvetica, sans-serif"> 
              Tambi&eacute;n visitaremos nuestros dos ashrams de Kriya Yoga en 
              Sri Lanka. Uno est&aacute; localizado en Dehiwala, al sur de Colombo, 
              en la playa de la costa oeste, donde se dan regularmente satsangs 
              e iniciaciones al Kriya Yoga de Babaji. Nuestro segundo ashram est&aacute; 
              bastante escondido, en un peque&ntilde;o bosque junto al r&iacute;o 
              en la costa sur de Sri Lanka, en Katirgama, que es un lugar significativo 
              de peregrinaci&oacute;n, adorado a la vez por budistas e hinduistas, 
              con uno de los siete templos importantes de Muruga y una gran estupa 
              budista.</font></p>
            </td>
        </tr>
      </table>
      <div align="center"> 
        <div align="center"> 
          <p><img src="https://www.kriyayogadebabaji.net/imagenes/p-linea.jpg" width="670" height="1" /></p>
          <table width="679" align="center">
            <tr> 
              <td><p align="center"><font size="3" face="IGL, Helvetica, sans-serif"><img src="https://www.kriyayogadebabaji.net/imagenes/p-35d.jpg" width="680" height="524" border="0" /></font></p>
                <p align="justify"><font size="3" face="IGL, Helvetica, sans-serif"><strong>Itinerario:</strong><br />
                  La mayor&iacute;a de los vuelos provenientes de Europa salen 
                  el 30 &oacute; el 29 de diciembre, y los provenientes de Am&eacute;rica, 
                  el 29. La llegada a Sri Lanka es el 30 de diciembre, al Aeropuerto 
                  Internacional de Colombo (International Airport Colombo - CMB). 
                  Nuestra primera noche es en Anarva Siddhalepa Resort en Mt. 
                  Levinia, al sur de Colombo y cerca de nuestro ashram, donde 
                  nos alojaremos las tres primeras noches, 30, 31 de diciembre 
                  y 1 de enero. El peregrinaje empieza oficialmente all&iacute; 
                  la ma&ntilde;ana del domingo 31 de diciembre del 2017. Termina 
                  oficialmente el viernes 12 de enero del 2018 a mediod&iacute;a 
                  en nuestro &uacute;ltimo destino, el Hotel Hikkaduwa Beach, 
                  con conexi&oacute;n directa al Aeropuerto Internacional de Colombo 
                  (a una hora y media de coche), para que los vuelos de vuelta 
                  salgan por la tarde o la noche de ese d&iacute;a. Este periodo 
                  incluye 13 noches. </font></p>
                <p align="justify"><font size="3" face="IGL, Helvetica, sans-serif"> 
                  Nuestro recorrido por Sri Lanka te llevar&aacute; desde la capital 
                  Colombo en direcci&oacute;n noreste a trav&eacute;s de Kandy 
                  hasta Dambulla, en la monta&ntilde;osa provincia central, luego 
                  en direcci&oacute;n sur a trav&eacute;s de la meseta Nuwara 
                  Elya hacia la provincia sur de Katirgama, y a trav&eacute;s 
                  de la costa oeste de vuelta a Colombo. </font></p>
                <p align="justify"><font size="3" face="IGL, Helvetica, sans-serif"> 
                  Justo al comienzo de nuestro recorrido pasaremos el fin de a&ntilde;o 
                  y el d&iacute;a de a&ntilde;o nuevo en un hotel resort de Ayurveda 
                  de calidad cerca de la playa y en nuestro ashram Babaji Alayam, 
                  con la oportunidad de descansar o de recibir alg&uacute;n tratamiento 
                  ayurv&eacute;dico, al igual que con sadhana guiada de Kriya 
                  Yoga durante estos dos d&iacute;as especiales del a&ntilde;o. 
                  </font></p>
                <p align="center"><font size="3" face="IGL, Helvetica, sans-serif"><img src="https://www.kriyayogadebabaji.net/imagenes/p-35.jpg" width="450" height="376" /></font></p>
                <p align="justify"><font size="3" face="IGL, Helvetica, sans-serif"> 
                  Meditaremos en un centro de retiro budista tradicional localizado 
                  en las monta&ntilde;as. Visitaremos diversos sitios y templos 
                  budistas famosos, el templo &#8220;del diente&#8221; con una 
                  reliquia del diente del Buda hist&oacute;rico en la vieja ciudad 
                  colonial de Kandy con danzantes tradicionales, el antiguo templo 
                  de la cueva y el moderno templo &#8220;dorado&#8221; en Dambulla 
                  justo en el coraz&oacute;n de Sri Lanka, y la &#8220;Roca del 
                  Le&oacute;n&#8221; protegida por la Unesco, con sus pinturas 
                  al fresco de las &#8220;se&ntilde;oras de las nubes&#8221; en 
                  Sigiriya. </font></p>
                <p align="justify"><font size="3" face="IGL, Helvetica, sans-serif"> 
                  Viajaremos a trav&eacute;s de reservas naturales y parques nacionales 
                  de las monta&ntilde;as centrales y visitaremos refugios de elefantes. 
                  En la zona de alta monta&ntilde;a de Nuwara Eliya, visitaremos 
                  una de las plantaciones de t&eacute; del famoso t&eacute; de 
                  Sri Lanka, y el templo Sri Bhakta Hanuman Kovil, lugar sagrado 
                  del Ramayana, la antigua narraci&oacute;n &eacute;pica de la 
                  India. </font></p>
                <p align="center"><img src="https://www.kriyayogadebabaji.net/imagenes/p-35f.jpg" width="450" height="326" /></p>
                <p align="justify"><font size="3" face="IGL, Helvetica, sans-serif">En 
                  Katirgama meditaremos en el lugar donde Babaji obtuvo la iluminaci&oacute;n 
                  bajo la gu&iacute;a del Siddha Boganathar, donde se ha construido 
                  un hermoso santuario cerca del templo de Theivani Devi, la consorte 
                  de Muruga. Asistiremos a una ceremonia hind&uacute; de puja 
                  en templo de Muruga al lado del santuario de Babaji, donde el 
                  Siddha Boganathar consagr&oacute; un poderoso yantra en el recinto 
                  interior del templo. Practicaremos y cantaremos alrededor del 
                  fuego sagrado de un mantra yagna con iniciaciones de mantras, 
                  y pasaremos tiempo en silencio en nuestro hermoso peque&ntilde;o 
                  ashram de Babaji en el entorno de las orillas del peque&ntilde;o 
                  r&iacute;o Manickaganga. </font></p>
                <p align="center"><font size="3" face="IGL, Helvetica, sans-serif"><img src="https://www.kriyayogadebabaji.net/imagenes/p-35c.jpg" width="450" height="299" /></font></p>
                <p align="justify"><font size="3" face="IGL, Helvetica, sans-serif"> 
                  En la costa oeste de Sri Lanka, en la peque&ntilde;a ciudad 
                  de Hikkaduwa, con su famosa playa, disfrutaremos de la visi&oacute;n 
                  del mar, caminaremos por la playa o nos ba&ntilde;aremos en 
                  el oc&eacute;ano &Iacute;ndico, o haremos un peque&ntilde;o 
                  viaje en bote a sus famosos arrecifes de coral. Podr&aacute;s 
                  dar a tu cuerpo un tratamiento ayurv&eacute;dico con masajes 
                  y comida al comienzo o al final del viaje.</font></p>
                <p align="center"><img src="https://www.kriyayogadebabaji.net/imagenes/p-35e.jpg" width="450" height="299" /></p>
                </td>
            </tr>
          </table>
          <p><img src="https://www.kriyayogadebabaji.net/imagenes/p-linea.jpg" width="670" height="1" /></p>
          <table width="680" align="center">
            <tr> 
              <td width="197" height="173"> <div align="justify"><font size="3" face="IGL, Helvetica, sans-serif"><a href="http://www.babajiskriyayoga.net/spanish/pdfs/Un-peregrinaje-es-una-aventura-de-la-consciencia-spanish.pdf"><img src="https://www.kriyayogadebabaji.net/imagenes/flor25.jpg" width="197" height="171" border="0" /></a> 
                  </font></div></td>
              <td width="17">&nbsp;</td>
              <td width="450"><div align="justify"> 
                  <p><font size="3" face="IGL, Helvetica, sans-serif"><a href="http://www.babajiskriyayoga.net/spanish/pdfs/Un-peregrinaje-es-una-aventura-de-la-consciencia-spanish.pdf"><strong>Un 
                    peregrinaje es una aventura de la consciencia</strong></a> 
                    - un art&iacute;culo de Govindan Satchidananda sobre el sentido 
                    y la importancia de los peregrinajes.</font></p>
                </div></td>
            </tr>
          </table>
          <p><img src="https://www.kriyayogadebabaji.net/imagenes/p-linea.jpg" width="670" height="1" /></p>
        </div>
        <table width="680">
          <tr> 
            <td><div align="center"> 
                <p align="center"><img src="https://www.kriyayogadebabaji.net/imagenes/p-35g.jpg" width="450" height="266" /><font size="3" face="IGL, Arial, Helvetica, sans-serif"> 
                  </font></p>
                <p align="justify"><font size="3" face="IGL, Arial, Helvetica, sans-serif">Este 
                  peregrinaje espiritual no est&aacute; dise&ntilde;ado como viaje 
                  de turismo, sino m&aacute;s bien para ayudarte en tu aspiraci&oacute;n 
                  espiritual y en tu sadhana. Los hoteles tambi&eacute;n han sido 
                  cuidadosamente escogidos por su estilo c&oacute;modo y sus instalaciones 
                  occidentales. El transporte por tierra ser&aacute; en un c&oacute;modo 
                  autob&uacute;s. </font></p>
                <p align="justify"><font size="3" face="IGL, Arial, Helvetica, sans-serif"> 
                  Habr&aacute; una pr&aacute;ctica regular en grupo de Kriya Yoga 
                  y un satsang diario compartiendo nuestras experiencias internas 
                  y externas, guiados por nuestros Acharyas, para profundizar 
                  en nuestra experiencia. Tambi&eacute;n nos enriquecer&aacute; 
                  el intercambio con kriyabanes locales.</font></p>
                <p align="justify"><font size="3" face="IGL, Arial, Helvetica, sans-serif"> 
                  Ser&aacute; una experiencia transformadora inolvidable en el 
                  pa&iacute;s donde se unen el hinduismo y el budismo y se juntan 
                  con la tradici&oacute;n del Yoga y de los Siddhas, que te inspirar&aacute; 
                  y te permitir&aacute; apreciar el rico tapiz cultural que dio 
                  nacimiento al Kriya Yoga de Babaji.</font></p>
                </div></td>
          </tr>
        </table>
        <p><img src="https://www.kriyayogadebabaji.net/imagenes/p-linea.jpg" width="670" height="1" /></p>
        <table width="680" align="center">
          <tr> 
            <td width="474"><div align="justify"> 
                <p><font size="3" face="IGL, Arial, Helvetica, sans-serif"><strong>Costes:</strong> 
                  El coste del viaje es de 2100 euros &oacute; 2300 d&oacute;lares. 
                  Esto incluye el pago del transporte local en autob&uacute;s 
                  y el alojamiento de 13 noches en el itinerario propuesto. No 
                  incluye los billetes de avi&oacute;n, tu visa de turista ni 
                  tus comidas diarias. Seg&uacute;n las preferencias personales, 
                  &eacute;stas pueden variar entre 10 a 15 euros/d&oacute;lares 
                  por d&iacute;a. Las habitaciones para el grupo se reservan como 
                  dobles con camas individuales (las camas dobles depender&aacute;n 
                  de la disponibilidad, ya que no se pueden reservar con antelaci&oacute;n). 
                  Se pueden reservar habitaciones individuales a petici&oacute;n 
                  con un pago adicional de 400 euros &oacute; 600 d&oacute;lares, 
                  que cubren la diferencia de precios para una habituaci&oacute;n 
                  individual.</font></p>
                <p><font size="3" face="IGL, Arial, Helvetica, sans-serif">El 
                  alojamiento es reservado por el organizador del viaje para 13 
                  noches, desde el s&aacute;bado 30 de diciembre del 2017 hasta 
                  el viernes 12 de enero del 2018 por la ma&ntilde;ana. Te ofrecemos 
                  ayuda con la reserva de tu alojamiento de hotel para los d&iacute;as 
                  antes y despu&eacute;s del itinerario, que deber&aacute; ser 
                  pagada individualmente, en el caso de escojas llegar antes o 
                  irte despu&eacute;s de estos d&iacute;as o continuar individualmente 
                  con tu viaje. </font></p>
                <p><font size="3" face="IGL, Arial, Helvetica, sans-serif">Si 
                  deseas inscribirte al viaje o recibir m&aacute;s informaci&oacute;n 
                  escr&iacute;beme a <a href="mailto:info@kriyayogadebabaji.net">info@kriyayogadebabaji.net</a>.</font></p>
                <p align="center"><font size="3" face="IGL, Arial, Helvetica, sans-serif"><img src="https://www.kriyayogadebabaji.net/imagenes/p-35h.jpg" width="450" height="294" /></font></p>
              </div></td>
          </tr>
        </table>
        <p><font size="3" face="IGL, Arial, Helvetica, sans-serif">Un saludo,</font><font size="3" face="IGL, Arial, Helvetica, sans-serif"><br />
          Nityananda<br />
          <br />
          <img src="https://www.kriyayogadebabaji.net/imagenes/p-om.jpg" width="50" height="52" /> 
          </font></p>
        <br />
      </div>
      </td>
  </tr>
</table>
</body>
</html>
