<?xml version="1.0" encoding="iso-8859-1"?><!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<html>
<head>
<title>Celebrando el nacimiento de Kriya Babaji Nagaraj</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="shortcut icon" href="//www.kriyayogadebabaji.net/favicon2.ico" />
<link href="https://fonts.googleapis.com/css?family=Lato" rel="stylesheet">


<link rel="stylesheet" type="text/css" href="https://www.kriyayogadebabaji.net/css/fuentes.css" />

<style type="text/css">

a:link{
	font-family:Lato, Helvetica, sans-serif;
	text-decoration:none; 
	color :#AC1429;
}
	
a:hover{
	font-family:Lato, Helvetica, sans-serif;
	text-decoration:underline; color:#FFB321;font-weight: underline;
}

a:visited{
	 font-family:Lato, Helvetica, sans-serif;
	 text-decoration:none;
	 color:#AC1429;
}

</style>



</head>

<body link="#AC1429" vlink="#AC1429" alink="#AC1429">
<table width="710" border="1" align="center">
  <tr> 
    <td width="700"> <table width="700" align="center">
        <tr> 
          <td><div align="center"><font size="2" face="Lato, Helvetica, sans-serif">Haz 
              clic <a href="https://www.kriyayogadebabaji.net/lista55.htm">aqu&iacute;</a> 
              si no puedes ver el contenido </font></div></td>
        </tr>
      </table>
      <p align="center"><a href="https://www.kriyayogadebabaji.net/"><img src="https://www.kriyayogadebabaji.net/imagenes/p-kriyayoga.jpg" width="680" height="140" border="0" /></a></p>
      <table width="680" align="center">
        <tr> 
          <td><div align="center"> 
              <p align="center"><img src="https://www.kriyayogadebabaji.net/imagenes/bb.jpg" width="421" height="596" align="absmiddle" /></p>
              <p align="center"><font size="3" face="Lato, Arial, Helvetica, sans-serif"><strong>Babaji 
                Jayanti - celebraci&oacute;n de su nacimiento</strong></font></p>
              <p align="justify"><font size="3" face="Lato, Arial, Helvetica, sans-serif">Hoy 
                se celebra el nacimiento de Kriya Babaji Nagaraj. Govindan Satchidananda 
                ha compartido este interesante texto:</font></p>
              <p align="justify"><font size="3" face="Lato, Arial, Helvetica, sans-serif"> 
                &quot;Babaji naci&oacute; durante la celebraci&oacute;n de Kartikai 
                Deepam, el famoso festival de luces, que se celebra cada a&ntilde;o 
                la noche anterior a la luna nueva durante el mes tamil de Kartikai. 
                Astrol&oacute;gicamente, el nacimiento coincide con el ascenso 
                de la estrella Rohini, la misma estrella bajo la cual naci&oacute; 
                Krishna el Avatar o encarnaci&oacute;n divina.</font></p>
              <p align="justify"><font size="3" face="Lato, Arial, Helvetica, sans-serif">El 
                Festival de las luces celebra el triunfo de las fuerzas de la 
                Luz sobre las fuerzas de la Oscuridad. Los tamiles celebran la 
                victoria de su popular deidad, Muruga, sobre los demonios que 
                amenazaron con invadir el mundo. Muruga es representado como el 
                hijo de Shiva, y su arma, una lanza, representa el despertar de 
                la kundalini.</font></p>
              <p align="justify"><font size="3" face="Lato, Arial, Helvetica, sans-serif">En 
                el norte de la India, el festival se celebra con el regreso del 
                Se&ntilde;or Rama del exilio a Ayodhya, y tambi&eacute;n se celebra 
                el triunfo de las fuerzas del bien sobre el mal. Krishna es la 
                encarnaci&oacute;n posterior de Vishnu o Rama.</font></p>
              <p align="justify"><font size="3" face="Lato, Arial, Helvetica, sans-serif">Este 
                auspicioso momento de su nacimiento no podr&iacute;a haber sido 
                elegido m&aacute;s sabiamente por quien, posteriormente, deb&iacute;a 
                manifestar progresivamente la grandeza de Rama, Krishna y Muruga. 
                Babaji naci&oacute; el 30 de noviembre del 203 d.C., as&iacute; 
                que lo celebramos en esta fecha.</font></p>
              <p align="justify"><font size="3" face="Lato, Arial, Helvetica, sans-serif">El 
                Kriya Yoga de Babaji es la destilaci&oacute;n del Yoga Siddhantha, 
                las ense&ntilde;anzas de los 18 Yoga Siddhas. En ninguna parte 
                de los escritos de los 18 Siddhas alaban a las deidades, como 
                es com&uacute;n en las tradiciones hind&uacute;es de la India. 
                Los Siddhas enfatizaron el lado impersonal del Se&ntilde;or como 
                la abstracci&oacute;n suprema: ser absoluto, conciencia absoluta 
                y dicha absoluta, y alentaron la adoraci&oacute;n interna del 
                Se&ntilde;or mediante la pr&aacute;ctica de Kundalini Yoga, en 
                lugar de la adoraci&oacute;n externa de &iacute;dolos. Sin embargo, 
                cada uno de los Siddhas alab&oacute; a Su gur&uacute;, viendo 
                el lado personal del Se&ntilde;or en sus gur&uacute;s.</font></p>
              <p align="justify"><font size="3" face="Lato, Arial, Helvetica, sans-serif">Por 
                lo tanto, alabamos y adoramos a Babaji como la encarnaci&oacute;n 
                del &quot;Gur&uacute;&quot; en la tradici&oacute;n del Kriya Yoga. 
                El gur&uacute; no es una persona. El Gur&uacute; es ese principio 
                eterno de la naturaleza que revela la Verdad, el Amor, la Sabidur&iacute;a, 
                la Autorrealizaci&oacute;n y la Alegr&iacute;a incondicional. 
                Puede manifestarse a trav&eacute;s de cualquier cosa que revele 
                esto. Sin embargo, cuando una persona en particular manifiesta 
                esto consistentemente, los devotos se refieren a esa persona como 
                un &quot;Gur&uacute;&quot;. Pero la persona es en realidad, solo 
                un veh&iacute;culo temporal de este principio. Las ense&ntilde;anzas 
                que expresa la persona son el verdadero Gur&uacute;.</font></p>
              <p align="justify"><font size="3" face="Lato, Arial, Helvetica, sans-serif">Babaji, 
                como sabes, no es una figura p&uacute;blica. Por lo tanto, &eacute;l 
                no es tu salvador. Sus ense&ntilde;anzas lo son. Debes aplicarte 
                a sus ense&ntilde;anzas para salvarte del sufrimiento. La mejor 
                manera de honrar a Babaji es practicar su sendero de Kriya Yoga.</font></p>
              <p align="justify"><font size="3" face="Lato, Arial, Helvetica, sans-serif">Mi 
                maestro, Yogui S.A.A. Ramaiah a menudo citaba tres requisitos 
                para recibir la gracia de Babaji. &quot;La cantidad de gracia 
                que recibes depende de la cantidad de sadhana que hagas, de cu&aacute;nto 
                karma yoga o servicio desinteresado hagas y de cu&aacute;nto amor 
                y devoci&oacute;n manifiestes&quot;, dec&iacute;a a menudo.</font></p>
              <p align="justify"><font size="3" face="Lato, Arial, Helvetica, sans-serif">La 
                gracia es un t&eacute;rmino en muchas tradiciones espirituales. 
                Se refiere a todo lo que recibimos que nos ayuda a evolucionar 
                y acercarnos a lo Divino, en &uacute;ltima instancia, a permanecer 
                en un estado de Unidad. Tanto la gracia como el esfuerzo son necesarios 
                para el progreso. Sin nuestro esfuerzo por entregar la perspectiva 
                del ego, o expandir nuestra conciencia a trav&eacute;s de la pr&aacute;ctica 
                del Yoga, no hay lugar para la gracia en nuestras vidas. En la 
                conciencia del ego, tomamos cr&eacute;dito por todas las cosas 
                buenas que nos llegan y culpamos al Se&ntilde;or por todas las 
                cosas malas. Pero a medida que despertamos de la perspectiva del 
                ego, nos damos cuenta de que en realidad es lo contrario.</font></p>
              <p align="justify"><font size="3" face="Lato, Arial, Helvetica, sans-serif">Yogui 
                Ramaiah a menudo dec&iacute;a: &quot;Todo lo que es bueno se debe 
                a la Gracia de Babaji, todo lo que es malo es la obra del ego&quot;. 
                Para invocar sus bendiciones y su presencia ahora durante esta 
                celebraci&oacute;n de su nacimiento, cantemos &quot;Om Kriya Babaji 
                Nama Aum&quot;, que me gusta decir que es su n&uacute;mero de 
                tel&eacute;fono.&quot;</font></p>
              <p align="justify"><font size="3" face="Lato, Arial, Helvetica, sans-serif">- 
                Govindan Satchidananda</font></p>
              </div></td>
        </tr>
      </table>
      <div align="center">
        <div align="center"> 
          <p><font size="3" face="Lato, Arial, Helvetica, sans-serif">Un saludo,</font><font size="3" face="Lato, Arial, Helvetica, sans-serif"><br />
            Nityananda</font></p>
          </div>
        <p><font size="3" face="Lato, Helvetica, sans-serif"><br />
          <img src="https://www.kriyayogadebabaji.net/imagenes/p-om.jpg" width="50" height="52" /> 
          </font></p>
        </div>
      </td>
  </tr>
</table>
</body>
</html>
