<?xml version="1.0" encoding="iso-8859-1"?><!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<html>
<head>
<title>Badri Narayan / Mahavatar Babaji</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="shortcut icon" href="//www.kriyayogadebabaji.net/favicon2.ico" /><link href="https://fonts.googleapis.com/css?family=Lato" rel="stylesheet">


<link rel="stylesheet" type="text/css" href="https://www.kriyayogadebabaji.net/css/fuentes.css" />

<style type="text/css">

a:link{
	font-family:IGL, Helvetica, sans-serif;
	text-decoration:none; 
	color :#AC1429;
}
	
a:hover{
	font-family:IGL, Helvetica, sans-serif;
	text-decoration:underline; color:#FFB321;font-weight: underline;
}

a:visited{
	 font-family:IGL, Helvetica, sans-serif;
	 text-decoration:none;
	 color:#AC1429;
}

</style>



</head>

<body link="#AC1429" vlink="#AC1429" alink="#AC1429">
<table width="710" border="1" align="center">
  <tr> 
    <td width="700"> <table width="700" align="center">
        <tr> 
          <td><div align="center"><font size="2" face="IGL, Helvetica, sans-serif">Haz 
              clic <a href="https://www.kriyayogadebabaji.net/lista30.htm">aqu&iacute;</a> 
              si no puedes ver el contenido </font></div></td>
        </tr>
      </table>
      <p align="center"><a href="https://www.kriyayogadebabaji.net/"><img src="https://www.kriyayogadebabaji.net/imagenes/p-kriyayoga.jpg" width="680" height="140" border="0" /></a></p>
      <table width="680" align="center">
        <tr>
          <td><div align="center"><img src="https://www.kriyayogadebabaji.net/imagenes/p-30.jpg" width="440" height="631" align="absmiddle" /></div></td>
        </tr>
      </table>
      <table width="679" align="center">
        <tr>
          <td colspan="3"><p align="center"><font size="3" face="IGL, Helvetica, sans-serif"> 
              <strong><font size="4">La imagen del Se&ntilde;or Badri Narayan 
              Mahavishnu </font><font size="4" face="IGL, Helvetica, sans-serif">/ 
              Mahavatar Babaj</font><font size="4">i </font></strong></font></p>
            <p align="justify"><font size="3" face="IGL, Helvetica, sans-serif">Esta 
              imagen de bronce es una r&eacute;plica exacta del murti (deidad) 
              sagrada de m&aacute;s de 2.500 a&ntilde;os de antig&uuml;edad - 
              y ya ten&iacute;a algunos miles de a&ntilde;os cuando se descubri&oacute; 
              - del Se&ntilde;or Krishna meditando, protegido por un arbusto (badri), 
              descubierto por Adi Shankaracharya en el r&iacute;o Alakananda en 
              Badrinath. Esta r&eacute;plica la hizo una devota occidental a la 
              que unusualmente se le permiti&oacute; ver de cerca el murti original 
              dentro del templo de Badrinarayan; ella tuvo una visi&oacute;n divina 
              que la impuls&oacute; a producir la r&eacute;plica en bronce. Despu&eacute;s 
              ella la entreg&oacute; como regalo a swami Chidananda Maharaj, sucesor 
              espiritual de swami Sivananda. Se dice que a swami Sivananda le 
              gustaba meditar ante ella.</font></p>
            <p align="justify"><font size="3" face="IGL, Helvetica, sans-serif">El 
              murti original de Badri Narayan siempre est&aacute; muy decorado 
              y cubierto de modo que no se puede ver el murti original, pero se 
              puede ver su forma verdadera contemplando la imagen de la r&eacute;plica. 
              </font></p>
            <p align="justify"><font size="3" face="IGL, Helvetica, sans-serif">La 
              historia de la imagen es la siguiente:</font></p>
            <p align="justify"><font size="3" face="IGL, Helvetica, sans-serif">Seg&uacute;n 
              el Srimad Bhagavad Purana y la tradici&oacute;n de la Inida, hace 
              m&aacute;s de cinco mil a&ntilde;os, Krishna le dio una instrucci&oacute;n 
              espiritual a su querido amigo Uddhava, un conocimiento sagrado que 
              luego cristaliz&oacute; en el Uddhava Gita. Despu&eacute;s de eso 
              Krishna le dio sus sandalias sagradas a Uddhava y le pidi&oacute; 
              que se dirigiera a Badrinath, Himalaya, y meditara en &Eacute;l, 
              porque a partir de ese momento siempre estar&iacute;a presente en 
              ese lugar. Sri Uddhava cumpli&oacute; lo acordado y despu&eacute;s 
              obtuvo Mukti, la liberaci&oacute;n, en Badrinath. Habiendo dado 
              su promesa de que siempre estar&iacute;a presente en Badrinath, 
              el Se&ntilde;or Krishna se encarn&oacute; como un sabio inmortal 
              con el aspecto de asceta del Se&ntilde;or Shiva, con largos cabellos, 
              y tom&oacute; su morada all&iacute; para realizar penitencias y 
              ofrecer gu&iacute;a y protecci&oacute;n espiritual al mundo entero. 
              &Eacute;l era un mahayogui del orden m&aacute;s elevado, y ense&ntilde;&oacute; 
              el yoga de anta&ntilde;o. Con el tiempo los habitantes del Himalaya 
              comenzaron a venerar al gran mahasiddha, y le adoraron en un templo 
              con una imagen con forma de Shalagrama Shila (piedra negra). &Eacute;l 
              permaneci&oacute; siempre vivo en la regi&oacute;n mientras realizaba 
              penitencias de un punto a otro, mientras a la vez era adorada en 
              el templo. Sin embargo, con el transcurso del tiempo fuerzas negativas 
              y adh&aacute;rmicas se apoderaron de la regi&oacute;n. Fue durante 
              este tiempo que muchos lugares y templos sagrados fueron destruidos. 
              Los habitantes de Badrinath que hab&iacute;an adorado a este gran 
              sabio Badrinarayan con gran devoci&oacute;n tem&iacute;an le eminente 
              destrucci&oacute;n de la imagen sagrada y la escondieron en el r&iacute;o 
              Alakananda, en un lugar profundo, por seguridad desconocido para 
              todos. Con el tiempo el templo de Badrinarayan fue destruido por 
              fuerzas malvadas y la regi&oacute;n fue sometida a su control. </font></p>
            <p align="justify"><font size="3" face="IGL, Helvetica, sans-serif">Muchos 
              a&ntilde;os pasaron hasta que una gran personalidad espiritual conocida 
              como Adi Shankaracharya apareci&oacute; en escena. Un d&iacute;a, 
              mientras caminaba por Badrinath, el sabio eterno Badrinarayan se 
              apareci&oacute; ante &eacute;l y le instruy&oacute; para que se 
              dirigiera a un lugar del r&iacute;o Alakananda y recobrase la antigua 
              imagen que hab&iacute;a permanecido all&iacute; escondida, olvidada 
              por todos. Adi Shankaracharya sigui&oacute; la instrucci&oacute;n 
              divina y se sumergi&oacute; en el r&iacute;o, recuperando la imagen. 
              Despu&eacute;s reconstruy&oacute; un nuevo templo para alojarla 
              y lo consagr&oacute;. </font></p>
            <p align="justify"><font size="3" face="IGL, Helvetica, sans-serif">Es 
              muy interesante se&ntilde;alar que la imagen del Se&ntilde;or Krishna 
              Badrinarayan tiene un gran parecido con la imagen del sabio eterno 
              e inmortal conocido como Mahavatar Babaji, cuya imagen y existencia 
              fue revelada al mundo por el libro &quot;Autobiograf&iacute;a de 
              un yogui&quot;, de Paramahansa Yogananda. En &eacute;l se dice que 
              el sabio eterno mora en la tierra sagrada de Badrinath hasta el 
              d&iacute;a de hoy. Queda muy claro ante toda esta evidencia que 
              el Se&ntilde;or Krishna Badrinarayan y el Mahavatar Babaji son uno. 
              El mismo Lahiri Mahasaya dijo que &quot;el viejo Padre Babaji no 
              es otro sino Krishna&quot;. </font><br />
            </p>
            </td>
          <td>&nbsp;</td>
        </tr>
      </table>
      <div align="center"> 
        <div align="center"> 
          <p><img src="https://www.kriyayogadebabaji.net/imagenes/p-linea.jpg" width="670" height="1" /></p>
          <table width="680" align="center">
            <tr> 
              <td width="382" valign="top">
<div align="justify"> 
                  <p><font size="3" face="IGL, Arial, Helvetica, sans-serif"><strong><a href="seminarios2.htm">Segunda 
                    Iniciaci&oacute;n <br />
                    21-23 de abril, Valencia</a></strong><br />
                    <br />
                    El tema del retiro de fin de semana de la <a href="seminarios2.htm">Segunda 
                    Iniciaci&oacute;n</a> es &quot;C&oacute;mo integrar el Kriya 
                    Yoga en la vida cotidiana&quot;. En &eacute;l aprendemos c&oacute;mo 
                    practicar Yoga las 24 horas del d&iacute;a, y experimentar 
                    as&iacute; la plenitud del Kriya Yoga. Culminar&aacute; con 
                    la celebraci&oacute;n de un Mantra Yagna (fuego consagrado) 
                    y la iniciaci&oacute;n en mantras o sonidos divinos. Puedes 
                    ver el programa del pr&oacute;ximo retiro en Valencia (21-23 
                    abril) <a href="https://www.kriyayogadebabaji.net/docs/Programa-Retiro.pdf"><strong>aqu&iacute;</strong></a>.</font></p>
                  </div></td>
              <td width="31">&nbsp;</td>
              <td width="251"><div align="right"><font size="3" face="IGL, Arial, Helvetica, sans-serif"><a href="seminarios2.htm"><img src="https://www.kriyayogadebabaji.net/imagenes/pranayama2.png" width="250" height="240" border="0" /></a></font></div></td>
            </tr>
          </table>
          <p><img src="https://www.kriyayogadebabaji.net/imagenes/p-linea.jpg" width="670" height="1" /></p>
          </div>
        <table width="680" align="center">
          <tr> 
            <td width="318"><div align="justify"><font size="3" face="IGL, Helvetica, sans-serif"><img src="https://www.kriyayogadebabaji.net/imagenes/p-30b.jpg" width="334" height="468" border="0" /> 
                </font></div></td>
            <td width="13">&nbsp;</td>
            <td width="333"><div align="justify"> 
                <p><font size="3" face="IGL, Helvetica, sans-serif">La pr&aacute;ctica 
                  regular del silencio nos permite desarrollar la paciencia y 
                  resistir movimientos emocionales como ira, lujuria y codicia. 
                  Al cultivar el silencio de forma intencional, aprendemos a presenciar 
                  las fantas&iacute;as de la mente no como si fueran propias sino 
                  con desapego y aprendemos a detener sus ciclos repetitivos. 
                  </font></p>
                <p><font size="3" face="IGL, Helvetica, sans-serif">En los niveles 
                  mental y espiritual, la mente puede volverse calmada, conforme 
                  comienzas a identificarte con lo que est&aacute; detr&aacute;s 
                  de ella: la silenciosa consciencia del Testigo. La calma es 
                  s&oacute;lo el primer paso. La calma no es la ausencia de pensamientos 
                  sino la habilidad de estar presente con los pensamientos a medida 
                  que surgen. Gradualmente, el silencio verbal trae periodos de 
                  silencio mental conforme los pensamientos echan a volar y uno 
                  mora en un estado de atenci&oacute;n sin elecci&oacute;n. El 
                  gozo surge en la medida en que el cuerpo espiritual sale a un 
                  primer plano. </font></p>
                <p><font size="3" face="IGL, Helvetica, sans-serif"><a href="https://www.kriyayogadebabaji.net/lista5Libro.htm"><strong>La 
                  iluminaci&oacute;n: no es lo que piensas</strong></a></font></p>
              </div></td>
          </tr>
        </table>
        <p><img src="https://www.kriyayogadebabaji.net/imagenes/p-linea.jpg" width="670" height="1" /></p>
        <table width="680" align="center">
          <tr> 
            <td width="383" valign="top">
<div align="justify"> 
                <p><font size="3" face="IGL, Arial, Helvetica, sans-serif"><strong><a href="https://www.kriyayogadebabaji.net/viaje_norte.htm">Viajes 
                  al norte de la India</a></strong><br />
                  <a href="https://www.kriyayogadebabaji.net/viaje_norte.htm">1 
                  al 18 septiembre 2017<br />
                  21 septiembre al 9 octubre 2017</a></font></p>
                <p><font size="3" face="IGL, Arial, Helvetica, sans-serif">Este 
                  a&ntilde;o habr&aacute; dos grupos que viajar&aacute;n al norte 
                  de la India y al ashram de Badrinath. El primero grupo, del 
                  1 al 18 de septiembre, estar&aacute; liderados por los acharyas 
                  Kailash y Sita. El segundo grupo, del 21 septiembre al 9 octubre, 
                  por Satchidananda y Durga - este grupo cuenta con viajeros de 
                  habla hispana.</font></p>
                <p><font size="3" face="IGL, Arial, Helvetica, sans-serif">Un 
                  viaje a la fuente donde nace el Yoga, que cambiar&aacute; tu 
                  vida. Badrinath, el Himalaya, est&aacute; bendecido desde hace 
                  milenios por la pr&aacute;ctica y la presencia de yoguis de 
                  realizaci&oacute;n suprema.</font></p>
                <p><font size="3" face="IGL, Arial, Helvetica, sans-serif">El 
                  coste del viaje es de 2100 euros, m&aacute;s el viaje de avi&oacute;n. 
                  Puedes ver el itinerario de los viajes haciendo clic <a href="https://www.kriyayogadebabaji.net/viaje_norte.htm">aqu&iacute;</a>. 
                  </font><font size="3" face="IGL, Arial, Helvetica, sans-serif">M&aacute;s 
                  informaci&oacute;n: Nityananda, <a href="mailto:info@kriyayogadebabaji.net">info@kriyayogadebabaji.net</a>.<br />
                  </font></p>
                </div></td>
            <td width="14">&nbsp;</td>
            <td width="267"><div align="right"><font size="3" face="IGL, Helvetica, sans-serif"><a href="https://www.kriyayogadebabaji.net/viaje_norte.htm"><img src="https://www.kriyayogadebabaji.net/imagenes/p-22c.jpg" width="300" height="450" border="0" /></a></font><font size="3" face="IGL, Arial, Helvetica, sans-serif"></font></div></td>
          </tr>
        </table>
        <p><img src="https://www.kriyayogadebabaji.net/imagenes/p-linea.jpg" width="670" height="1" /></p>
        <table width="680">
          <tr> 
            <td><div align="center"> 
                <p align="justify"><font size="3" face="IGL, Arial, Helvetica, sans-serif">&#8220;Dera 
                  danda uthao&quot; (trasladando campamento y b&aacute;culo) - 
                  la voz musical del Maestro reson&oacute; con su familiar mandato. 
                  El c&iacute;rculo entero, incluyendo al chela resucitado, se 
                  desmaterializ&oacute; y desapareci&oacute; del saliente. Este 
                  medio astral era uno de los m&eacute;todos usados por Babaji 
                  para desplazarse de pe&ntilde;asco a pe&ntilde;asco, en la sagrada 
                  regi&oacute;n de Badrinath. &Eacute;l ha estado viviendo all&iacute; 
                  durante siglos, como un testigo activo del lento pero constante 
                  progreso evolutivo de la humanidad hacia el logro de la perfecci&oacute;n 
                  a trav&eacute;s del camino m&iacute;stico del Kriya</font><font size="3" face="IGL, Arial, Helvetica, sans-serif">.</font></p>
                <p><font size="3" face="IGL, Arial, Helvetica, sans-serif"><em>La 
                  voz de Babaji</em></font></p>
                <p><img src="https://www.kriyayogadebabaji.net/imagenes/p-purnima.jpg" width="242" height="113" /></p>
              </div></td>
          </tr>
        </table>
        <p><img src="https://www.kriyayogadebabaji.net/imagenes/p-linea.jpg" width="670" height="1" /></p>
        <table width="680" align="center">
          <tr> 
            <td width="95" valign="top"> <div align="justify"> 
                <p><a href="https://www.kriyayogadebabaji.net/eventos.htm"><img src="https://www.kriyayogadebabaji.net/imagenes/pranayam1.gif" width="190" height="180" border="0" /></a></p>
              </div></td>
            <td width="25" valign="top"><p>&nbsp;</p></td>
            <td width="544" valign="top"><p>&nbsp;</p>
              <p><font size="3" face="IGL, Arial, Helvetica, sans-serif"><u>Calendario</u></font></p>
              <p><font size="3" face="IGL, Arial, Helvetica, sans-serif"><strong>Pr&oacute;ximas 
                Iniciaciones y actividades de Kriya Yoga de Babaji</strong>:</font></p>
              <p><font size="3" face="IGL, Arial, Helvetica, sans-serif">(<u>Consulta 
                una agenda siempre actualizada aqu&iacute;</u>: <a href="https://www.kriyayogadebabaji.net/eventos.htm">https://www.kriyayogadebabaji.net/eventos.htm</a>)</font></p></td>
          </tr>
          <tr> 
            <td colspan="3" valign="top"> <p><font size="3" face="IGL, Arial, Helvetica, sans-serif"> 
                <strong><br />
                </strong></font><font size="3" face="IGL, Arial, Helvetica, sans-serif"><strong>Próximas 
                conferencias e Iniciaciones con Nityananda:</strong></font> <font size="3" face="IGL, Arial, Helvetica, sans-serif"><br />
                <a href="mailto:info@kriyayogadebabaji.net">info@kriyayogadebabaji.net.</a> 
                tel. 649145057. <br />
                <br />
                </font><font size="3" face="IGL, Arial, Helvetica, sans-serif">En 
                Valencia:</font></p>
              <p align="justify"><font size="3" face="IGL, Arial, Helvetica, sans-serif">- 
                Primera Iniciaci&oacute;n: 25-26 febrero. </font></p>
              <p align="justify"><font size="3" face="IGL, Arial, Helvetica, sans-serif">Clases 
                semanales de Yoga: mi&eacute;rcoles de 19 a 20:15. Un espacio 
                para tu pr&aacute;ctica, en el que desconectar y reconectar contigo 
                mism@. Trabajaremos asanas, respiraci&oacute;n y meditaci&oacute;n, 
                enfatizando la liberaci&oacute;n del estr&eacute;s, sintonizando 
                con tu espacio interno de paz y bienestar. Un Yoga para tod@s, 
                tanto si tienes experiencia previa como si nunca has practicado. 
                Plazas limitadas: <a href="mailto:info@kriyayogadebabaji.net">info@kriyayogadebabaji.net</a> 
                o llama al 649145057.</font></p>
              <p align="justify"><font size="3" face="IGL, Arial, Helvetica, sans-serif">- 
                Segunda Iniciaci&oacute;n: 22-23 abril. Retiro de Kriya en el 
                que aprenderemos como integrar nuestra pr&aacute;ctica de Yoga 
                en todos los aspectos de la vida cotidiana. Culminar&aacute; con 
                la celebraci&oacute;n de un Mantra Yagna (fuego consagrado) y 
                la iniciaci&oacute;n en mantras o sonidos divinos. </font></p>
              <p align="justify"><font size="3" face="IGL, Arial, Helvetica, sans-serif">- 
                </font><font face="IGL, Arial, Helvetica, sans-serif">Tercera 
                Iniciaci&oacute;n: Aprende la totalidad de las 144 kriyas del 
                Kriya Yoga de Babaji. Precio de la formaci&oacute;n: se basar&aacute; 
                en una donaci&oacute;n de los asistentes. Se dar&aacute; en tres 
                fines de semana:</font></p>
              <p align="justify"><font face="IGL, Arial, Helvetica, sans-serif">- 
                Encuentro de iniciados - el segundo domingo de cada mes, en el 
                cauce del r&iacute;o a las 11 horas. Contacta con Nityananada, 
                <a href="mailto:info@kriyayogadebabaji.net">info@kriyayogadebabaji.net</a>.</font></p>
              <p align="justify"><font face="IGL, Arial, Helvetica, sans-serif"><br />
                En Tarroja de Segarra (Lleida):</font></p>
              <p align="justify"><font face="IGL, Arial, Helvetica, sans-serif">- 
                Primera Iniciaci&oacute;n: 25-26 marzo. En el Centre d'Ensenyances, 
                Ioga, i Creixement personal La Cabana, A 100 kms. de Barcelona 
                y 60 de Lleida. Buenas comunicaciones en tren, buses (Alsa e Hispano 
                Igualadina) y en coche (por la A2, a 1h.10&quot; de Barcelona). 
                Hay posibilidad de alojamiento. Organiza Quim: 644503660, <a href="mailto:lacabanasana1@gmail">lacabanasana1@gmail</a>. 
                </font></p>
              <p><font face="IGL, Arial, Helvetica, sans-serif"><br />
                En </font><font face="IGL, Arial, Helvetica, sans-serif">M&aacute;laga:</font></p>
              <p><font face="IGL, Arial, Helvetica, sans-serif">- Segunda Iniciaci&oacute;n 
                y Tercera Iniciaci&oacute;n. Organiza Raquel. tel. 647437845, 
                <a href="mailto:madrepoeta@gmail.com">madrepoeta@gmail.com</a>.</font></p>
              <p><font size="3" face="IGL, Arial, Helvetica, sans-serif"> </font></p>
              <p><font size="3" face="IGL, Arial, Helvetica, sans-serif"><strong>Pr&oacute;ximas 
                clases, conferencias e Iniciaciones con Premananda:</strong><br />
                <a href="mailto:elrincondelaarmonia@gmail.com">joseba_idoyaga@yahoo.es</a>, 
                tel. 655702090.</font></p>
              <p><font size="3" face="IGL, Arial, Helvetica, sans-serif">En Getxo 
                (Bilbao/Vizcaya):</font></p>
              <p><font size="3" face="IGL, Arial, Helvetica, sans-serif">- Conferencias 
                sobre el Kriya Yoga:<br />
                </font><font size="3" face="IGL, Arial, Helvetica, sans-serif"><br />
                Febrero 24 febrero<br />
                Marzo 24<br />
                Mayo 12<br />
                Noviembre 17</font></p>
              <p><font size="3" face="IGL, Arial, Helvetica, sans-serif"><br />
                - Primera Iniciaci&oacute;n:</font></p>
              <p><font size="3" face="IGL, Arial, Helvetica, sans-serif"> Febrero 
                25-26,<br />
                Marzo 25-26,<br />
                Mayo 13-14,<br />
                Noviembre 18-19</font></p>
              <p><font size="3" face="IGL, Arial, Helvetica, sans-serif"><br />
                - Satsangs: el cuarto s&aacute;bado de cada mes, a las 18:00.</font></p>
              <p></p>
              <p><font size="3" face="IGL, Arial, Helvetica, sans-serif"> <strong>Pr&oacute;ximas 
                clases, conferencias e Iniciaciones con Savitri:</strong></font></p>
              <p><font size="3" face="IGL, Arial, Helvetica, sans-serif"> <a href="mailto:rosaritaines@yahoo.es">rosaritaines@yahoo.es</a>, 
                tel. 607880314.</font></p>
              <p><br />
                <font size="3" face="IGL, Arial, Helvetica, sans-serif">En Girona:</font></p>
              <p><font size="3" face="IGL, Arial, Helvetica, sans-serif">Satsang 
                el primer s&aacute;bado de cada mes por la ma&ntilde;ana en Girona 
                o Sant Feliu de Guixols, por la tarde.</font></p>
              <p><font size="3" face="IGL, Arial, Helvetica, sans-serif">Clases 
                de kriya hatha yoga todos los martes por la tarde en Girona de 
                17 a 18,30. </font></p>
              <p>&nbsp;</p>
              <p><font size="3" face="IGL, Arial, Helvetica, sans-serif"><strong>Pr&oacute;ximas 
                clases, conferencias e Iniciaciones con Mirabai:</strong><br />
                <a href="mailto:mirabai2009@hotmail.com">mirabai2009@hotmail.com</a>, 
                tel. 651177355.</font></p>
              <p>&nbsp;</p>
              <p><font size="3" face="IGL, Arial, Helvetica, sans-serif"><strong>Pr&oacute;ximas 
                clases, conferencias e Iniciaciones con Vaalmiki:</strong><br />
                <a href="mailto:vaalmiki@yahoo.fr">vaalmiki@yahoo.fr</a>, tel. 
                656 700 683.</font></p>
              <p><font size="3" face="IGL, Arial, Helvetica, sans-serif"><br />
                En M&aacute;laga:</font></p>
              <p><font size="3" face="IGL, Arial, Helvetica, sans-serif">En el 
                Centro Lakshmi, cada mes se dar&aacute; la Primera Iniciaci&oacute;n 
                en el centro, con Valmiki, organiza Raquel. tel. 647437845, <a href="mailto:madrepoeta@gmail.com">madrepoeta@gmail.com</a>. 
                </font></p>
              <p><font size="3" face="IGL, Arial, Helvetica, sans-serif">- Clases 
                de introducci&oacute;n al Kriya Yoga y de ense&ntilde;anza de 
                las 18 asanas, cada mi&eacute;rcoles en Gernika.</font></p>
              <p><font size="3" face="IGL, Arial, Helvetica, sans-serif">- Satsang 
                en Ir&uacute;n, una vez al mes.</font></p></td>
          </tr>
        </table>
        <p><font size="3" face="IGL, Arial, Helvetica, sans-serif">Un saludo,</font><font size="3" face="IGL, Arial, Helvetica, sans-serif"><br />
          Nityananda</font></p>
        <p><font size="3" face="IGL, Helvetica, sans-serif"><br />
          <img src="https://www.kriyayogadebabaji.net/imagenes/p-om.jpg" width="50" height="52" /> 
          </font></p>
        </div>
      </td>
  </tr>
</table>
</body>
</html>
