<?xml version="1.0" encoding="iso-8859-1"?><!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<html>
<head>
<title>Viaje a Badrinath 2024</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">


<link rel="stylesheet" type="text/css" href="https://www.kriyayogadebabaji.net/css/fuentes.css" />

<style type="text/css">

a:link{
	font-family:IGL, Arial, Helvetica, sans-serif;
	text-decoration:none; 
	color :#AC1429;
}
	
a:hover{
	font-family:IGL, Arial, Helvetica, sans-serif;
	text-decoration:underline; color:#FFB321;font-weight: underline;
}

a:visited{
	 font-family:IGL, Arial, Helvetica, sans-serif;
	 text-decoration:none;
	 color:#AC1429;
}

</style>



</head>

<body link="#AC1429" vlink="#AC1429" alink="#AC1429">
<table width="700" border="1" align="center">
  <tr> 
    <td> <table width="700" align="center">
        <tr> 
          <td><div align="center"><font size="2" face="IGL, Arial, Helvetica, sans-serif">Haz 
              clic <a href="https://www.kriyayogadebabaji.net/viaje.htm">aqu&iacute;</a> 
          si no puedes ver el contenido </font></div></td>
        </tr>
      </table>
      <p align="center"><img src="https://www.kriyayogadebabaji.net/imagenes/p-kriyayoga.jpg" width="680" height="140" /></p>
      <table width="679" height="377" align="center">
        <tr>
          <td><div align="center"><img src="https://www.kriyayogadebabaji.net/imagenes/p-viaje5.jpg" width="488" height="366" border="0" align="absmiddle" /></div></td>
        </tr>
      </table>
     
      <table width="679" align="center">
        <tr> 
          <td> <p align="center"><font size="3" face="IGL, Arial, Helvetica, sans-serif"><strong>PEREGRINACI&Oacute;N DE KRIYA YOGA A LOS HIMALAYAS</strong><br />
           26 septiembre - 14 septiembre 2025</font></p>
<p align="justify"><font size="3" face="IGL, Arial, Helvetica, sans-serif">Los acharyas Ganapati y Acharya Annapurnama  guiar&aacute;n un grupo de estudiantes de Kriya Yoga en una  peregrinaci&oacute;n a Badrinath, que est&aacute; asociada con la vida y las  realizaciones de Babaji. Ser&aacute; una experiencia inolvidable en la  tierra natal del Yoga, donde naci&oacute; el Kriya Yoga de Babaji. Nos  alojaremos c&oacute;modamente en los 13 apartamentos de nuestro  nuevo ashram en Badrinath, ubicado cerca de la frontera con el  T&iacute;bet, a una altitud de casi 3400 metros. </font></p>
<p align="justify"><font size="3" face="IGL, Arial, Helvetica, sans-serif">Escr&iacute;beme si est&aacute;s 
  interesad@ o si quieres m&aacute;s informaci&oacute;n: <a href="mailto:info@kriyayogadebabaji.net">info@kriyayogadebabaji.net</a>. 
</font></p>
<p><font size="3" face="IGL, Arial, Helvetica, sans-serif">Puedes 
  ver fotos del peregrinaje realizado en el 2023 haciendo clic <a href="https://photos.google.com/share/AF1QipOjH6dEUloe-pFbT5PQTanFx_fgO-Ljj0T1nWzFiuZNCcldpROQx3jK5c8Ig1gBog?key=ekVFcllaSktNVVpfNTBvV0dYZ2ZqSnhtZWNELUJ3"><strong>aqu&iacute;</strong></a>.</font></p></td>
        </tr>
      </table>
      <div align="center">
<div align="center">
          <p><img src="https://www.kriyayogadebabaji.net/imagenes/p-linea.jpg" width="670" height="1" /></p>
          <table width="687" align="center">
            <tr> 
              <td width="679"><div align="center"><img src="https://www.kriyayogadebabaji.net/imagenes/p-viaje3.jpg" width="488" height="366" border="0" align="absmiddle" /></div></td>
            </tr>
          </table>
          <table width="679" align="center">
            <tr> 
              <td> <p align="justify"><font size="3" face="IGL, Arial, Helvetica, sans-serif">Habr&aacute; pr&aacute;cticas grupales de Kriya Yoga y Satsanga al menos dos  veces al d&iacute;a, para que los participantes puedan avanzar en su  experiencia. Tambi&eacute;n habr&aacute; excursiones a varios lugares de  inter&eacute;s, como la Cascada de Vasudhara, la Cueva de Vyasa, la  base del Monte Nilakantan, el Templo de Badrinath y el ghat de  aguas termales cercano. Sin embargo, el objetivo principal de  esta peregrinaci&oacute;n ser&aacute; profundizar la pr&aacute;ctica a trav&eacute;s del  Sadhana en Badrinath y en el &aacute;rea de Mana, que es el &uacute;ltimo  pueblo en el camino hacia el Ashram secreto de Babaji en  Santopanth Tall.</font></p></td>
            </tr>
          </table>
          <p><img src="https://www.kriyayogadebabaji.net/imagenes/p-linea.jpg" width="670" height="1" /></p>
          <table width="679" align="center">
            <tr>
              <td><p align="center"><img src="https://www.kriyayogadebabaji.net/imagenes/p-viaje2.jpg" width="488" height="366" /></p>
                <p align="center"><font size="3" face="IGL, Arial, Helvetica, sans-serif"><strong>ITINERARIO: 26 septiembre - 14 octubre 2025</strong></font></p>
                <p align="justify"><font size="3" face="IGL, Arial, Helvetica, sans-serif"> S&aacute;bado 27 de septiembre: Llegada al Aeropuerto Internacional  Indira Gandhi en Delhi. Vuelo al Aeropuerto Jolly Grant en  Dehradun. Traslado en taxi al Divine Resort Hotel en Rishikesh.  Estancia de 3 noches en el Divine Resort Hotel, ubicado a orillas  del Ganges, en el barrio de Lakshman Jula, en Rishikesh.  Si debido a su horario de vuelo llega a Delhi el 26 de septiembre  por la tarde, planee pasar la noche en la ciudad, ya que los vuelos  a Dehradun operan &uacute;nicamente entre las 6:30 y las 18:00. Por  favor, inf&oacute;rmenos, y podemos recomendarle un hotel en Delhi.  </font></p>
                <p align="justify"><font size="3" face="IGL, Arial, Helvetica, sans-serif">Domingo, 28 de septiembre: Paseo por Rishikesh. Visita a la  cueva de Tat Wale Baba. Participaci&oacute;n en el Aarati nocturno en el  Ganges en Ram Jula.  </font></p>
                <p align="justify"><font size="3" face="IGL, Arial, Helvetica, sans-serif">Lunes, 29 de septiembre: Visita a las cuevas de Vashishta y Jes&uacute;s  y ba&ntilde;o en el Ganges, a 25 km de Rishikesh.  </font></p>
                <p align="justify"><font size="3" face="IGL, Arial, Helvetica, sans-serif">Martes, 30 de septiembre: Viaje de Rishikesh a Rudraprayag: 6  horas en autob&uacute;s. Pernoctaci&oacute;n en el Monal Resort Hotel en  Rudraprayag.  </font></p>
                <p align="justify"><font size="3" face="IGL, Arial, Helvetica, sans-serif">Mi&eacute;rcoles, 1 de octubre: Viaje de Rudraprayag a Badrinath: 7,5  horas en autob&uacute;s. En el camino, parada para visitar la cueva y el  monasterio de Adi Shankaracharya en Joshimath.  Estancia de 10 noches en el Ashram del Kriya Yoga de Babaji en  Badrinath.  </font></p>
                <p align="justify"><font size="3" face="IGL, Arial, Helvetica, sans-serif">Jueves, 2 de octubre: Clase de Hatha Yoga y Sadhana grupal por  la ma&ntilde;ana. Paseo de reconocimiento por Badrinath. Cena en el  ashram. Kirtan o conferencia por la noche.  </font></p>
                <p align="justify"><font size="3" face="IGL, Arial, Helvetica, sans-serif">Viernes, 3 de octubre: Clase de Hatha Yoga y Sadhana grupal por  la ma&ntilde;ana. Ba&ntilde;o en las aguas termales en Tapt Kund y visita  matutina al Templo de Sri Badrinarayan. Primer Mantra Yagna en  el ashram por la tarde. Cena en el ashram. Kirtan o conferencia  por la noche.  </font></p>
                <p align="justify"><font size="3" face="IGL, Arial, Helvetica, sans-serif">S&aacute;bado, 4 de octubre: Clase de Hatha Yoga y Sadhana grupal por  la ma&ntilde;ana. Visita a Mana, el &uacute;ltimo pueblo de la India antes de la  frontera con el T&iacute;bet. Visita a las cuevas de Ganesha y Vyasa y a la  confluencia de los r&iacute;os Saraswati y Alakananda. Cena en el  ashram. Kirtan o conferencia por la noche.  </font></p>
                <p align="justify"><font size="3" face="IGL, Arial, Helvetica, sans-serif">Domingo, 5 de octubre: Clase de Hatha Yoga y Sadhana grupal  por la ma&ntilde;ana. Puja y Yagna dirigidos por un sacerdote hind&uacute;.  Cena en el ashram. Kirtan o conferencia por la noche.  </font></p>
                <p align="justify"><font size="3" face="IGL, Arial, Helvetica, sans-serif">Lunes, 6 de octubre: Clase de Hatha Yoga y Sadhana grupal por la  ma&ntilde;ana. Caminata a la Cascada de Vasudhara. Cena en el  ashram. Kirtan o conferencia por la noche.  </font></p>
                <p align="justify"><font size="3" face="IGL, Arial, Helvetica, sans-serif">Martes, 7 de octubre: Clase de Hatha Yoga y Sadhana grupal por  la ma&ntilde;ana. D&iacute;a libre. Opcional: caminata a la base del Monte  Neelakantan. Cena en el ashram. Kirtan o conferencia por la  noche.  </font></p>
                <p align="justify"><font size="3" face="IGL, Arial, Helvetica, sans-serif">Mi&eacute;rcoles, 8 de octubre: Clase de Hatha Yoga y Sadhana grupal  por la ma&ntilde;ana. Segundo Mantra Yagna en el Ashram. Cena en el  ashram. Kirtan o conferencia por la noche.  </font></p>
                <p align="justify"><font size="3" face="IGL, Arial, Helvetica, sans-serif">Jueves, 9 de octubre: Clase de Hatha Yoga y Sadhana grupal por  la ma&ntilde;ana. Segunda visita al Templo de Sri Badrinarayan. Cena en  el ashram. Kirtan o conferencia por la noche.  </font></p>
                <p align="justify"><font size="3" face="IGL, Arial, Helvetica, sans-serif">Viernes, 10 de octubre: Clase de Hatha Yoga y Sadhana grupal  por la ma&ntilde;ana. D&iacute;a libre. Cena en el ashram. Kirtan o conferencia  por la noche.  </font></p>
                <p align="justify"><font size="3" face="IGL, Arial, Helvetica, sans-serif">S&aacute;bado, 11 de octubre: Viaje de Badrinath a Rudraprayag.  Pernoctaci&oacute;n en el Monal Resort Hotel. Cena en el ashram.  </font></p>
                <p align="justify"><font size="3" face="IGL, Arial, Helvetica, sans-serif">Domingo, 12 de octubre: Viaje de Rudraprayag a Rishikesh.  Estancia de dos noches en un nuevo hotel cerca del Ganges. </font></p>
                <p align="justify"><font size="3" face="IGL, Arial, Helvetica, sans-serif">Lunes, 13 de octubre: Visita a Haridwar. Visita al Ashram de  Swami Keshabananda y al Mandir donde se guardan parte de las  cenizas de Lahiri Mahasaya. Al final de la tarde, Puja en el Ashram  de Anandamayi Ma.  </font></p>
                <p align="justify"><font size="3" face="IGL, Arial, Helvetica, sans-serif">Martes, 14 de octubre: Traslado al Aeropuerto Jolly Grant en  Dehradun. Vuelo al Aeropuerto Internacional Indira Gandhi en  Delhi. Fin de la Peregrinaci&oacute;n.. </font></p></td>
            </tr>
          </table>
</div>
<p><img src="https://www.kriyayogadebabaji.net/imagenes/p-linea.jpg" width="670" height="1" /></p>
        <table width="680" align="center">
          <tr> 
            <td width="449"><div>
              <p align="center"><font size="3" face="IGL, Arial, Helvetica, sans-serif"><strong>COSTE DEL VIAJE Y VISAS</strong></font></p>
              <p align="justify"><font size="3" face="IGL, Arial, Helvetica, sans-serif">El coste del peregrinaje del 26 de septiembre al 14 de octubre 2025 será de 2.625 d&oacute;lares, más el billete de avión. El billete de avión desde Europa a India suele costar alrededor de 800 euros. Como hemos visto que la mayoría de las personas varían en sus preferencias en las comidas, no se incluyen la mayoría de ellas, que probablemente costarán una media de 8 euros por día. </font></p>
              <p align="justify"><font size="3" face="IGL, Arial, Helvetica, sans-serif">Los participantes deben solicitar un visado a la embajada de la India de la capital de cada país respectivo.</font></p>
              <p align="justify"><font size="3" face="IGL, Arial, Helvetica, sans-serif">El seguro m&eacute;dico de viaje es obligatorio.  Los vuelos de conexi&oacute;n entre los aeropuertos de Delhi y  Dehradun duran aproximadamente 30 minutos y cuestan  alrededor de US$ 100 por tramo. Puedes hacer estas reservas por  tu cuenta o con nuestra ayuda.  </font></p>
              <p align="justify"><font size="3" face="IGL, Arial, Helvetica, sans-serif">El visado para India es obligatorio. El costo de las tasas para  obtener el visado no est&aacute; incluido. Los participantes deben  solicitar un visado tur&iacute;stico en l&iacute;nea. Si tienes dudas, cont&aacute;ctanos.  </font></p>
              <p align="justify"><font size="3" face="IGL, Arial, Helvetica, sans-serif">Requisitos Previos:  </font></p>
              <p align="justify"><font size="3" face="IGL, Arial, Helvetica, sans-serif">- Haber completado la Primera Iniciaci&oacute;n en Kriya Yoga de  Babaji.  </font></p>
              <p align="justify"><font size="3" face="IGL, Arial, Helvetica, sans-serif">- Documentos en regla (Pasaporte, Visado para India,  Certificado Internacional de Vacunaci&oacute;n contra la Fiebre  Amarilla, Seguro de viaje).  </font></p>
              <p align="justify"><font size="3" face="IGL, Arial, Helvetica, sans-serif">- Buen estado f&iacute;sico (la peregrinaci&oacute;n incluye caminatas  extensas, y en Badrinath estaremos a altitudes de  aproximadamente 3400 m).. </font></p>
              <p align="justify"><font size="3" face="IGL, Arial, Helvetica, sans-serif">M&aacute;s informaci&oacute;n: <a href="mailto:info@kriyayogadebabaji.net">info@kriyayogadebabaji.net</a>. </font></p>
            </div></td>
          </tr>
        </table>
        <p><img src="https://www.kriyayogadebabaji.net/imagenes/p-linea.jpg" width="670" height="1" /></p>
        <table width="680" align="center">
          <tr> 
            <td><div align="center"> 
                <p align="center"><font size="3" face="IGL, Arial, Helvetica, sans-serif">&quot;Kriya  Mulaguru Babaji de Badrinath (Himalaya) est&aacute; incesantemente persiguiendo la  felicidad y la paz de toda la humanidad. &Eacute;l, sabio entre los sabios, est&aacute;  intentando enviar su mensaje a los rincones m&aacute;s remotos del mundo.&quot;</font></p>
                <p align="center"><font size="3" face="IGL, Arial, Helvetica, sans-serif"><em>La voz de Babaji</em></font></p>
                </div></td>
          </tr>
        </table>
        <p><img src="https://www.kriyayogadebabaji.net/imagenes/p-linea.jpg" width="670" height="1" /></p>
        <p><font size="3" face="IGL, Arial, Helvetica, sans-serif">Un saludo,</font><font size="3" face="IGL, Arial, Helvetica, sans-serif"><br />
          Nityananda<br />
          <br />
          <img src="https://www.kriyayogadebabaji.net/imagenes/p-om.jpg" width="50" height="52" /> 
        </font></p>
      </div></td>
  </tr>
</table>
</body>
</html>
